{
    "_id": "GWLx3gd1Ud",
    "url": "privatpiloten",
    "title": "PPL(A) Privatpiloten-Ausbildung",
    "declaration": [
      "Die Lizenz für <b>Privatpiloten (PPL</b>, private pilot license) ist eine nach den Richtlinien der Internationale Zivilluftfahrtorganisation (ICAO) festgelegte Erlaubnis zum Führen von Luftfahrzeugen. Sie erlaubt das weltweite nichtgewerbliche Führen von Luftfahrzeugen verschiedener Kategorien und Klassen auf Luftfahrzeugen des Staates der ausstellenden Behörde.",
      "Die PPL(A) Lizenz legt den Grundstein für alle Möglichkeiten Ihrer fliegerischen Karriere. Ganz egal, ob Sie privat oder geschäftlich fliegen möchten, mit dem PPL beginnt alles.",
      "Mit dieser Lizenz und der dazugehörigen Klassenberechtigung(SEP) sind Sie berechtigt Flugzeuge mit einer Startmasse von 5,7 Tonnen zu fliegen. Ausserdem kann diese Lizenz um weitere Berichtigungen wie zb. Nachtflug, Kunstflug, Lehrberechtigung oder Instrumentenflug erweitert werden."
    ],
    "training": {
      "theory": {
        "firstText": "Die <b>theoretische Ausbildung</b> umfasst 100 Stunden in den Fächern",
        "list": [
          "Luftrecht",
          "Meteorologie",
          "Allgemeine Luftfahrzeugkenntnisse",
          "Flugleistung und Flugplanung",
          "Betriebliche Verfahren",
          "Navigation",
          "Aerodynamik",
          "Menschliches Leistungsvermögen"
        ],
        "secondText": "Und wird mit der Theorieprüfung bei der zuständigen Landesluftfahrtbehörde abgeschlossen."
      },
      "practical": {
        "firstText": "Die <b>praktische Ausbildung</b> besteht aus mindestens 45 Flugstunden, davon mindestens:",
        "list": [
          "25 Stunden Ausbildung mit Fluglehrer",
          "10 Stunden Alleinflug mit Flugauftrag, dabei mindestens fünf Stunden Überlandflug"
        ],
        "secondText": "Im unmittelbaren Anschluss an die Ausbildung erfolgt die praktische Prüfung."
      },
      "conditions": {
        "list": [
          "Mindestalter für den Lizenzerwerb 17 Jahre (bei Ausbildungsbeginn 16 Jahre)",
          "Fliegerärztliches Tauglichkeitszeugnis der Klasse 2",
          "Zuverlässigkeitsüberprüfung(ZÜP)",
          "Auszug aus dem Verkehrszentralregister (KBA)",
          "Führungszeugnis der Klasse „0“ zur Vorlage bei der Landesluftfahrtbehörde",
          "Nachweis über einen „Erste Hilfe“ Kurs"
        ],
        "text": ""
      }
    }
  }

